const InfoPage = () => {
  return (
    <div className="info_page">
      <div className="container">
        <h2 className="info_page_title">О компании</h2>
        <p className="info_page_text">
          О компании «BIG Пицца» — это доставка пиццы, роллов и закусок в
          крупных городах России от 30 минут. Просто откройте наш сайт или
          приложение, выберите интересующие вас позиции и сделайте заказ, легче
          просто некуда. Мы тщательно следим за качеством ингредиентов и
          выбираем самые лучшие продукты. А молниеносная доставка пиццы, роллов
          и вока позволяет заказу прибыть к вам максимально горячим и вкусным.
          Скажите куда, и мы привезем вам пиццу, роллы и многое другое!
        </p>
      </div>
    </div>
  );
};

export default InfoPage;
